"Title" = "تجاهل";
"ApplicationsTab" = "التطبيقات";
"IgnoredAppsDescription" = "من الممكن تجاهل النسخ القادمة من بعض التطبيقات.\nيرجى ملاحظة أن الطريقة التي تعمل بها ليست مضمونة بنسبة 100٪، لذا من الأفضل استخدام أنواع الحافظة عند الإمكان.";
"IgnoredAllAppsExceptListed" = "تجاهل جميع التطبيقات ما عدا المُدرجة";
"PasteboardTypesTab" = "أنواع الحافظة";
"IgnoredPasteboardTypesDescription" = "من الممكن تجاهل بعض أنواع عناصر الحافظة من التذكر.\nبشكل افتراضي، تم تحديد بعض الأنواع المعروفة المحددة للتطبيق. يمكنك إزالتها وإضافة أي أنواع مخصصة ترغب فيها.";
"IgnoredPasteboardTypesReset" = "إعادة تعيين";
"RegexpTab" = "التعبيرات العادية";
"IgnoredRegexpsDescription" = "من الممكن تجاهل بعض النسخ من التذكر استنادًا إلى التعبيرات العادية المحددة.";
